[
  {
    "title": "DTSO BÖLGESEL KALKINMA İÇİN PROJELER ÜRETMEYE DEVAM EDİYOR",
    "link": "https://www.dtso.org.tr/2023/01/11/dtso-bolgesel-kalkinma-icin-projeler-uretmeye-devam-ediyor/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2023/01/Erdal-Avsar-300x160.jpg",
    "aciklama": "Fıstık Yetiştiriciliği bölgede en önemli alternatif ürün olacaktır.   DTSO Yönetim Kurulu Başkan Yardımcısı Erdal Avşar, küresel ısınma ve kuraklığa dikkat çekerek, küresel ısınmanın etkisini en şiddetli şekilde gösterdiği, son yıllarda mevsim normallerinin çok altında yağışın olduğu coğrafyamızda çiftçi alternatif tarıma yönelme başladığını belitti.   Başta GAP olmak üzere, kamusal kaynaklarla sulama yatırımlarının ağır aksak ilerlediği Güneydoğu Anadolu Bölgesinde kuraklık ..."
  },
  {
    "title": "Diyarbakır İhracatı 2022’de Yüzde 27,5 Arttı",
    "link": "https://www.dtso.org.tr/2023/01/06/diyarbakir-ihracati-2022de-yuzde-275-artti/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/12/Mehmet-Kaya-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası Yönetim Kurulu Başkanı Mehmet Kaya, Türkiye İhracatçılar Meclisi’nin açıkladığı 2022 yılı ihracat rakamlarına ilişkin değerlendirmede bulundu. Türkiye İhracatçılar Meclisi’nin 2022 yılı verilerine göre Diyarbakır’dan dünyanın dört bir yanına toplam 294 milyon 851 bin dolarlık ihracat yapıldığını belirten Kaya, “ 2021 yılında 231 milyon 252 bin dolar olan Diyarbakır’ın ihracat rakamı 2022 yılında yüzde 27,5’lik bir ..."
  },
  {
    "title": "DİYARBAKIR’IN “MEDENİYETLER KENTİ” OLDUĞU TESCİLLENDİ",
    "link": "https://www.dtso.org.tr/2022/12/28/diyarbakirin-medeniyetler-kenti-oldugu-tescillendi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/12/x_ldjHRE-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası’nın başvurusu sonucu 33 Medeniyete ev sahipliği yapmış kadim kent Diyarbakır’ın “Medeniyetler Kenti” olduğu Türk Patent ve Marka Kurumu tarafından tescillendi. Diyarbakır’ın Medeniyetler Kenti olarak tescillenmesini değerlendiren, DTSO Yönetim Kurulu Başkanı Mehmet Kaya, “Bağrında çağlar boyu yaşamış ve izlerini taşlara nakşetmiş 33 kavmin kültürel ve tarihsel değerleri ile kadim bir medeniyetler kenti olan Diyarbakır hinterlandı ..."
  },
  {
    "title": "HABUR REZALETİ",
    "link": "https://www.dtso.org.tr/2022/12/25/habur-rezaleti/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/12/Mehmet-Kaya-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası Yönetim Kurulu Başkanı Mehmet Kaya, Habur Sınır Kapısı’nda giriş-çıkışlarda yaşanan sorunlara ilişkin açıklamalarda bulundu. DTSO Başkanı Mehmet Kaya yaptığı açıklamada şu ifadeler kullandı; Türkiye’nin Ortadoğu’ya açılan en önemli sınır kapısı olup, Avrupa’dan Ortadoğu’ya uzanan tedarik zincirinin de önemli geçiş noktalarından biri olan Habur Sınır Kapısı’nda iş insanları 2 gün boyunca araçlarında  beklemek zorunda kalıyorlar. Ülkemizin ..."
  },
  {
    "title": "DTSO’da ‘Türkiye Ekonomisi ve İş Fırsatları’ sunumu",
    "link": "https://www.dtso.org.tr/2022/12/23/dtsoda-turkiye-ekonomisi-ve-is-firsatlari-sunumu/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/12/MG_7987-Kopya-300x160.jpg",
    "aciklama": "DTSO olarak Cumhurbaşkanlığı Ekonomi İzleme ve Koordinasyon Başkanı Hakan Yurdakul’u konuk ettik. Yurdakul’un Türkiye Ekonomisi ve İş Fırsatları” konulu bilgilendirme sunumuna DTSO Meclisi, Yönetim Kurulu, Kadın Meclisi, Yüksek İstişare ve İş Konseyi Üyeleri katıldı. Yurdakul, DTSO konferans salonunda yaptığı sunumda “GSMH ve Gayrisafi Sabit Sermaye (GSS) Oluşumu, Tasarruflar ve Borçlanma, Bankacılık Sektörü,  Toplam Dış Denge, İhracat ve İthalat, Uluslararası Doğrudan ..."
  },
  {
    "title": "Diyarbakır Kent Koruma ve Dayanışma Platformu kuruldu",
    "link": "https://www.dtso.org.tr/2022/12/19/diyarbakir-kent-koruma-ve-dayanisma-platformu-kuruldu/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/12/kent-300x160.jpg",
    "aciklama": "Diyarbakır’da “Kentimize, kültürümüze ve tarihimize sahip çıkıyoruz” diyerek bir araya gelen 81 kurum, Diyarbakır Kent Koruma ve Dayanışma Platformu’nu kurdu. Toplam 81 Kurumun Kurucular kurulunda yer aldığı “Kentimize, kültürümüze ve tarihimize sahip çıkıyoruz” başlıklı açıklamada Mehmet Kaya, şunları dile getirdi: “Diyarbakır, 12000 yıl öncesine dayanan tarihiyle farklı medeniyetlere ev sahipliği yapmış sayısız kültürün kucaklaştığı kadim bir kenttir. Kentimizin; tarihine, kültürüne, ..."
  },
  {
    "title": "DTSO Yüksek İstişare Kurulu ilk toplantısını gerçekleştirdi",
    "link": "https://www.dtso.org.tr/2022/12/19/dtso-yuksek-istisare-kurulu-ilk-toplantisini-gerceklestirdi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/12/MG_7944-Kopya-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası (DTSO) 2022-2026 Dönemi Yüksek İstişare Kurulu ilk toplantısını gerçekleştirdi.   DTSO Yönetim Kurulu Başkanı Mehmet Kaya, 5174 Sayılı TOBB kanunu 84.ncü maddesi kapsamında maksimum Oda Yönetim Kurulu sayısının iki katı sayıda Odaların Yüksek İstişare Kurulu Üyelerinin belirlenmesini zorunlu kılmaktadır. DTSO Yönetim Kurulumuz 11 kişiden oluşmaktadır. Dolayısıyla 22 kişilik Yüksek İstişare Kurulu üyemizi belirleyerek bugün iilk ..."
  },
  {
    "title": "DTSO’dan İzmir’de işbirliği adımları",
    "link": "https://www.dtso.org.tr/2022/12/15/dtsodan-izmirde-isbirligi-adimlari/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/12/DSC_0138-Kopya-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası (DTSO) İzmir’in Bergama ve Torbalı ilçeleri Ticaret Odaları ile işbirliği protokolleri imzalayarak batıdaki odalarla kardeşlik bağlarının güçlendirilmesinin adımlarını attı. Diyarbakır Ticaret ve Sanayi Odası (DTSO) İzmir’in Bergama ve Torbalı ilçeleri Ticaret Odaları ile işbirliği protokolleri imzalayarak batıdaki odalarla kardeşlik bağlarının güçlendirilmesinin adımlarını attı. DTSO Başkanı Mehmet Kaya, DTSO Meclis Başkanı Nevin İl ve Meclis üyeleri ..."
  },
  {
    "title": "DTSO’dan İzmir’e 35 metrelik örgü peynir jesti",
    "link": "https://www.dtso.org.tr/2022/12/15/dtsodan-izmire-35-metrelik-orgu-peynir-jesti/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/12/IMG_6779-300x160.jpg",
    "aciklama": "Kültür ve Turizm Bakanlığı himayesi, İZFAŞ ve TÜRSAB Fuarcılık işbirliği ile dün start alan 16.Travel Turkey İzmir Uluslararası Turizm Ticaret ve Fuar Kongresi (TTI), ikinci gününde de renkli görüntülere sahne oldu. Türkiye’nin birçok kentinden katılımcının yer aldığı fuarda, ilk gün olduğu gibi dün de Diyarbakır Ticaret ve Sanayi Odası’nın standı büyük ilgi gördü. 35 Metrelik Örgü Peynir Sergilendi Diyarbakır’ın Coğrafi ..."
  },
  {
    "title": "DTSO’dan İzmir’e kültür ve turizm çıkarması",
    "link": "https://www.dtso.org.tr/2022/12/15/dtsodan-izmire-kultur-ve-turizm-cikarmasi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/12/web-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası (DTSO), kentin tarihsel ve kültürel değerlerini İzmir Turizm Fuarı’nda dünyaya tanıtmak için yöresel ürünleriyle boy gösterdi. Kültür ve Turizm Bakanlığı himayelerinde, İZFAŞ ve TÜRSAB Fuarcılık işbirliği ile Türkiye’nin en büyük uluslararası turizm platformlarından biri olan Travel Turkey İzmir Uluslararası Turizm Ticaret ve Fuar Kongresi (TTI), 16’ncı kez kapılarını turizm dünyasına açtı. Dünyanın dört bir yanından ..."
  }
]