[
  {
    "title": "DTSO BÖLGESEL KALKINMA İÇİN PROJELER ÜRETMEYE DEVAM EDİYOR",
    "link": "https://www.dtso.org.tr/2023/01/11/dtso-bolgesel-kalkinma-icin-projeler-uretmeye-devam-ediyor/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2023/01/Erdal-Avsar-300x160.jpg",
    "aciklama": "Fıstık Yetiştiriciliği bölgede en önemli alternatif ürün olacaktır.   DTSO Yönetim Kurulu Başkan Yardımcısı Erdal Avşar, küresel ısınma ve kuraklığa dikkat çekerek, küresel ısınmanın etkisini en şiddetli şekilde gösterdiği, son yıllarda mevsim normallerinin çok altında yağışın olduğu coğrafyamızda çiftçi alternatif tarıma yönelme başladığını belitti.   Başta GAP olmak üzere, kamusal kaynaklarla sulama yatırımlarının ağır aksak ilerlediği Güneydoğu Anadolu Bölgesinde kuraklık ..."
  },
  {
    "title": "Diyarbakır İhracatı 2022’de Yüzde 27,5 Arttı",
    "link": "https://www.dtso.org.tr/2023/01/06/diyarbakir-ihracati-2022de-yuzde-275-artti/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/12/Mehmet-Kaya-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası Yönetim Kurulu Başkanı Mehmet Kaya, Türkiye İhracatçılar Meclisi’nin açıkladığı 2022 yılı ihracat rakamlarına ilişkin değerlendirmede bulundu. Türkiye İhracatçılar Meclisi’nin 2022 yılı verilerine göre Diyarbakır’dan dünyanın dört bir yanına toplam 294 milyon 851 bin dolarlık ihracat yapıldığını belirten Kaya, “ 2021 yılında 231 milyon 252 bin dolar olan Diyarbakır’ın ihracat rakamı 2022 yılında yüzde 27,5’lik bir ..."
  },
  {
    "title": "DİYARBAKIR’IN “MEDENİYETLER KENTİ” OLDUĞU TESCİLLENDİ",
    "link": "https://www.dtso.org.tr/2022/12/28/diyarbakirin-medeniyetler-kenti-oldugu-tescillendi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/12/x_ldjHRE-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası’nın başvurusu sonucu 33 Medeniyete ev sahipliği yapmış kadim kent Diyarbakır’ın “Medeniyetler Kenti” olduğu Türk Patent ve Marka Kurumu tarafından tescillendi. Diyarbakır’ın Medeniyetler Kenti olarak tescillenmesini değerlendiren, DTSO Yönetim Kurulu Başkanı Mehmet Kaya, “Bağrında çağlar boyu yaşamış ve izlerini taşlara nakşetmiş 33 kavmin kültürel ve tarihsel değerleri ile kadim bir medeniyetler kenti olan Diyarbakır hinterlandı ..."
  },
  {
    "title": "HABUR REZALETİ",
    "link": "https://www.dtso.org.tr/2022/12/25/habur-rezaleti/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/12/Mehmet-Kaya-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası Yönetim Kurulu Başkanı Mehmet Kaya, Habur Sınır Kapısı’nda giriş-çıkışlarda yaşanan sorunlara ilişkin açıklamalarda bulundu. DTSO Başkanı Mehmet Kaya yaptığı açıklamada şu ifadeler kullandı; Türkiye’nin Ortadoğu’ya açılan en önemli sınır kapısı olup, Avrupa’dan Ortadoğu’ya uzanan tedarik zincirinin de önemli geçiş noktalarından biri olan Habur Sınır Kapısı’nda iş insanları 2 gün boyunca araçlarında  beklemek zorunda kalıyorlar. Ülkemizin ..."
  },
  {
    "title": "DTSO’da ‘Türkiye Ekonomisi ve İş Fırsatları’ sunumu",
    "link": "https://www.dtso.org.tr/2022/12/23/dtsoda-turkiye-ekonomisi-ve-is-firsatlari-sunumu/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/12/MG_7987-Kopya-300x160.jpg",
    "aciklama": "DTSO olarak Cumhurbaşkanlığı Ekonomi İzleme ve Koordinasyon Başkanı Hakan Yurdakul’u konuk ettik. Yurdakul’un Türkiye Ekonomisi ve İş Fırsatları” konulu bilgilendirme sunumuna DTSO Meclisi, Yönetim Kurulu, Kadın Meclisi, Yüksek İstişare ve İş Konseyi Üyeleri katıldı. Yurdakul, DTSO konferans salonunda yaptığı sunumda “GSMH ve Gayrisafi Sabit Sermaye (GSS) Oluşumu, Tasarruflar ve Borçlanma, Bankacılık Sektörü,  Toplam Dış Denge, İhracat ve İthalat, Uluslararası Doğrudan ..."
  },
  {
    "title": "Diyarbakır Kent Koruma ve Dayanışma Platformu kuruldu",
    "link": "https://www.dtso.org.tr/2022/12/19/diyarbakir-kent-koruma-ve-dayanisma-platformu-kuruldu/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/12/kent-300x160.jpg",
    "aciklama": "Diyarbakır’da “Kentimize, kültürümüze ve tarihimize sahip çıkıyoruz” diyerek bir araya gelen 81 kurum, Diyarbakır Kent Koruma ve Dayanışma Platformu’nu kurdu. Toplam 81 Kurumun Kurucular kurulunda yer aldığı “Kentimize, kültürümüze ve tarihimize sahip çıkıyoruz” başlıklı açıklamada Mehmet Kaya, şunları dile getirdi: “Diyarbakır, 12000 yıl öncesine dayanan tarihiyle farklı medeniyetlere ev sahipliği yapmış sayısız kültürün kucaklaştığı kadim bir kenttir. Kentimizin; tarihine, kültürüne, ..."
  },
  {
    "title": "DTSO Yüksek İstişare Kurulu ilk toplantısını gerçekleştirdi",
    "link": "https://www.dtso.org.tr/2022/12/19/dtso-yuksek-istisare-kurulu-ilk-toplantisini-gerceklestirdi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/12/MG_7944-Kopya-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası (DTSO) 2022-2026 Dönemi Yüksek İstişare Kurulu ilk toplantısını gerçekleştirdi.   DTSO Yönetim Kurulu Başkanı Mehmet Kaya, 5174 Sayılı TOBB kanunu 84.ncü maddesi kapsamında maksimum Oda Yönetim Kurulu sayısının iki katı sayıda Odaların Yüksek İstişare Kurulu Üyelerinin belirlenmesini zorunlu kılmaktadır. DTSO Yönetim Kurulumuz 11 kişiden oluşmaktadır. Dolayısıyla 22 kişilik Yüksek İstişare Kurulu üyemizi belirleyerek bugün iilk ..."
  },
  {
    "title": "DTSO’dan İzmir’de işbirliği adımları",
    "link": "https://www.dtso.org.tr/2022/12/15/dtsodan-izmirde-isbirligi-adimlari/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/12/DSC_0138-Kopya-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası (DTSO) İzmir’in Bergama ve Torbalı ilçeleri Ticaret Odaları ile işbirliği protokolleri imzalayarak batıdaki odalarla kardeşlik bağlarının güçlendirilmesinin adımlarını attı. Diyarbakır Ticaret ve Sanayi Odası (DTSO) İzmir’in Bergama ve Torbalı ilçeleri Ticaret Odaları ile işbirliği protokolleri imzalayarak batıdaki odalarla kardeşlik bağlarının güçlendirilmesinin adımlarını attı. DTSO Başkanı Mehmet Kaya, DTSO Meclis Başkanı Nevin İl ve Meclis üyeleri ..."
  },
  {
    "title": "DTSO’dan İzmir’e 35 metrelik örgü peynir jesti",
    "link": "https://www.dtso.org.tr/2022/12/15/dtsodan-izmire-35-metrelik-orgu-peynir-jesti/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/12/IMG_6779-300x160.jpg",
    "aciklama": "Kültür ve Turizm Bakanlığı himayesi, İZFAŞ ve TÜRSAB Fuarcılık işbirliği ile dün start alan 16.Travel Turkey İzmir Uluslararası Turizm Ticaret ve Fuar Kongresi (TTI), ikinci gününde de renkli görüntülere sahne oldu. Türkiye’nin birçok kentinden katılımcının yer aldığı fuarda, ilk gün olduğu gibi dün de Diyarbakır Ticaret ve Sanayi Odası’nın standı büyük ilgi gördü. 35 Metrelik Örgü Peynir Sergilendi Diyarbakır’ın Coğrafi ..."
  },
  {
    "title": "DTSO’dan İzmir’e kültür ve turizm çıkarması",
    "link": "https://www.dtso.org.tr/2022/12/15/dtsodan-izmire-kultur-ve-turizm-cikarmasi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/12/web-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası (DTSO), kentin tarihsel ve kültürel değerlerini İzmir Turizm Fuarı’nda dünyaya tanıtmak için yöresel ürünleriyle boy gösterdi. Kültür ve Turizm Bakanlığı himayelerinde, İZFAŞ ve TÜRSAB Fuarcılık işbirliği ile Türkiye’nin en büyük uluslararası turizm platformlarından biri olan Travel Turkey İzmir Uluslararası Turizm Ticaret ve Fuar Kongresi (TTI), 16’ncı kez kapılarını turizm dünyasına açtı. Dünyanın dört bir yanından ..."
  },
  {
    "title": "DTSO’dan İzmir’e kültür ve turizm çıkarması",
    "link": "https://www.dtso.org.tr/2022/12/15/dtsodan-izmire-kultur-ve-turizm-cikarmasi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/12/web-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası (DTSO), kentin tarihsel ve kültürel değerlerini İzmir Turizm Fuarı’nda dünyaya tanıtmak için yöresel ürünleriyle boy gösterdi. Kültür ve Turizm Bakanlığı himayelerinde, İZFAŞ ve TÜRSAB Fuarcılık işbirliği ile Türkiye’nin en büyük uluslararası turizm platformlarından biri olan Travel Turkey İzmir Uluslararası Turizm Ticaret ve Fuar Kongresi (TTI), 16’ncı kez kapılarını turizm dünyasına açtı. Dünyanın dört bir yanından ..."
  },
  {
    "title": "DTSO Oryantasyon eğitimini yoğun ilgiliyle gerçekleştirdi",
    "link": "https://www.dtso.org.tr/2022/12/05/dtso-oryantasyon-egitimini-yogun-ilgiliyle-gerceklestirdi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/12/MG_7363-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası (DTSO)  2 Ekim 2022’de gerçekleşen organ seçimlerinden sonra oluşan Yönetim Kurulu, Meclis ve Meslek Komitesi Üyelerinin DTSO’ya uyum sağlanmalarına yönelik Oryantasyon Eğitimi düzenledi.   DTSO konferans salonunda yoğun katılımla düzenlenen ve gün boyu devam eden Oryantasyon eğitimine Meclis Başkanı Nevin İl, Yönetim Kurulu Başkanı Mehmet Kaya, Yönetim Kurulu Üyeleri, Meclis Üyeleri, Meslek Komite Üyeleri ve ..."
  },
  {
    "title": "DTSO Kürtçe hikaye yarışmasına katılan çocuklara tablet hediye etti",
    "link": "https://www.dtso.org.tr/2022/12/04/dtso-kurtce-hikaye-yarismasina-katilan-cocuklara-tablet-hediye-etti/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/12/MG_7699-Kopya-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası (DTSO) Kürtçeyi seçmeli ders olarak seçen öğrenciler için düzenlediği hikaye yarışmasına katılan 120 çocuğa tablet hediye etti.   DTSO Kürtçe Hikaya yazma yarışmasına ilişkin yaptığı açıklamada şu ifadelere yer verdi, “Bilindiği üzere Milli Eğitim Bakanlığı tarafından 2012 yılında müfredata alınan seçmeli Kürtçe dersi büyük heyecan uyandırmış, derse önemli oranda talep olmasına rağmen öğretmen atamaları maalesef ..."
  },
  {
    "title": "DTSO Üyelerine Kuzey Ren-Vestfalya Eyaleti’nin Sunduğu Fırsatlar Anlatıldı",
    "link": "https://www.dtso.org.tr/2022/11/30/dtso-uyelerine-kuzey-ren-vestfalya-eyaletinin-sundugu-firsatlar-anlatildi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/11/MG_7255-Kopya-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası (DTSO) organizasyonuyla Almanya Kuzey Ren-Vestfalya Eyaleti Dış Ticaret ve Yatırım Destek Ajansı, Diyarbakır’daki iş insanları ile bir araya geldi. DTSO toplantı salonunda gerçekleştirilen tanıtım toplantısı DTSO Yönetim Kurulu Başkanı Mehmet Kaya’nın açılış konuşmasıyla başladı.  Global ticaretin her geçen gün önem kazandığı bir süreçte bu organizasyonun önemine işaret ederek konuşmasına başlayan Kaya, “Günümüz teknolojisi ve diğer ..."
  },
  {
    "title": "“EŞSİZ YÖRESEL LEZZETLERİN DİYARAKIR BULUŞMASI”",
    "link": "https://www.dtso.org.tr/2022/11/18/essiz-yoresel-lezzetlerin-diyarakir-bulusmasi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/11/11-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası, Mezopotamya Fuarcılık ve ALZ Diyarbakır tarafından organize edilen 55 ilden 157 firmanın katıldığı Mezopotamya Gurme ve Yöresel Lezzetler Fuarı’nın açılışı gerçekleştirildi.   Geçtiğimiz yıl 246 bin rekor ziyaretçi ve 52 farklı İl’den 150 firmaya ev sahipliği yapan ve geniş bir yelpazede zengin lezzet çeşitliliği sunan 4.Mezopotamya Gurme ve Yöresel Lezzetler Fuarı, yöresel ürünlerin markalaşarak yeni ..."
  },
  {
    "title": "Diyarbakır Girişimci Destek Merkezi’nde Mentorluk Eğitimleri ve Girişimcilik Kampları Devam Ediyor",
    "link": "https://www.dtso.org.tr/2022/11/11/diyarbakir-girisimci-destek-merkezinde-mentorluk-egitimleri-ve-girisimcilik-kamplari-devam-ediyor/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/11/DSCF1205-1-300x160.jpg",
    "aciklama": "Sanayi ve Teknoloji Bakanlığı ve Karacadağ Kalkınma Ajansı desteği ile Diyarbakır Ticaret ve Sanayi Odası tarafından kurulan Diyarbakır Girişimci Destek Merkezi bünyesinde Viveka Danışmanlık işbirliğiyle 2022 bahar dönemi mentorluk eğitimi ve girişimci destek programları başladı. Yaklaşık 8 aydır devam eden mentorluk programları ile merkez bünyesinde girişimcilere mentorluk desteği sunacak 60 kişilik bir ekip oluşturuldu. Düzenlenen yeni programa yerelden girişimciler, akademisyenler ..."
  },
  {
    "title": "DİYARBAKIR İŞ CAMİASI BİR KEZ DAHA GÜCÜNÜ BİRLEŞTİRDİ",
    "link": "https://www.dtso.org.tr/2022/11/04/diyarbakir-is-camiasi-bir-kez-daha-gucunu-birlestirdi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/11/1-300x160.jpg",
    "aciklama": "4 yıllık görev süresi dolan “Diyarbakır İş Konseyi” gelecek 4 yıllık süreç için yeniden oluşturuldu. Kentin farklı simalarının katılımıyla yapılan toplantıda konsey başkanlığına Mustafa Vural seçildi.   Diyarbakır İş Konseyi toplantısında konuşan Başkan Burç Baysal, “2013 yılında sadece Sivil Toplum Kuruluşlarının başkanları tarafından oluşturulan Diyarbakır İş Konseyi 2018 yılından sonra konsey yapımız daha da genişledi. İş Konseyi içerisinde hem dernek ..."
  },
  {
    "title": "DTSO’DA İLK KADIN MECLİS BAŞKANI SEÇİLDİ",
    "link": "https://www.dtso.org.tr/2022/10/19/dtsoda-ilk-kadin-meclis-baskani-secildi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/10/MG_5960-Kopya-300x160.jpg",
    "aciklama": "2 Ekim 2022 Pazar günü Diyarbakır Ticaret ve Sanayi  Odası (DTSO) üyelerinin katılımıyla yapılan seçimle belirlenen DTSO Meclisi, yeni dönemde Meclis Başkanlığına kadın başkan seçerek, Oda tarihinde bir ilki gerçekleştirdi.   DTSO Meclisi 2022-2026 döneminin ilk meclis toplantısını gerçekleştirdi. Meclis Üyelerinin yoğun katılımıyla gerçekleştirilen toplantıda Meclis Başkanlığı, Başkan Yardımcılığı ve Katip Üyeliği seçimi yapıldı. DTSO Meclis Üyelerinin oy ..."
  },
  {
    "title": "DTSO ORGAN SEÇİMLERİ TAMAMLANDI",
    "link": "https://www.dtso.org.tr/2022/10/10/dtso-organ-secimleri-tamamlandi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/09/dtso-logo-300x160.png",
    "aciklama": "5174 sayılı Türkiye Odalar ve Borsalar Birliği ile Odalar ve Borsalar Kanununun 83 üncü maddesinin beşinci fıkrası ile 84 üncü maddesinin üçüncü fıkrasına dayanılarak hazırlanan yönetmeliğin (Madde 11) belirtildiği üzere; “Oda, borsa ve Birlik organları ile şubelerinin seçimleri, Kanunda ve bu Yönetmelikte yazılı usul ve esaslara uygun olarak, elektronik ortamda Bakanlık ve Birlik bünyesinde yer alan ortak veri tabanından alınan ..."
  },
  {
    "title": "DTSO bir kez daha ‘Kaya’ dedi",
    "link": "https://www.dtso.org.tr/2022/10/09/dtso-bir-kez-daha-kaya-dedi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/10/MG_5317-Kopya-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası’nın (DTSO) yeni dönem yönetim kurulu başkanı, yönetim kurulu üyeleri, disiplin kurulu üyeleri ile TOBB delegeleri seçimle belirlendi. 2 Ekim Pazar  günü Diyarbakır Ticaret ve Sanayi  Odası (DTSO) üyelerinin katılımıyla yapılan seçimle belirlenen DTSO Meclisi, 2022-2026 döneminin DTSO Yönetim Kurulu Başkanı ve Yönetim kurulu Üyelerini seçti. Tek liste olarak girilen seçimde Başkan Mehmet Kaya ve Yönetim ..."
  },
  {
    "title": "BASINA VE KAMUOYUNA",
    "link": "https://www.dtso.org.tr/2022/09/16/basina-ve-kamuoyuna-10/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/09/dtso-logo-300x160.png",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası olarak bugüne kadar yapılan seçimlerde yasal mevzuatın gereğini yerine getirmiş ve üyelerimiz ile tüm kent paydaşlarının süreci şeffaflıkla takip etmeleri sağlanmıştır. Ancak son birkaç gündür belli kesimlerce bilinçli bir şekilde manipüle edici açıklamalar yapılmasından kaynaklı Üyelerimize ve Kamuoyuna açıklama yapma ihtiyacı doğmuş olup bu şekilde yapılan manipüle edici açıklamalara itibar edilmemesi gerektiği ve yasal mevzuatın ..."
  },
  {
    "title": "ELEKTRİK FATURALARI KİRA GİDERLERİNİ GEÇTİ!",
    "link": "https://www.dtso.org.tr/2022/09/02/elektrik-faturalari-kira-giderlerini-gecti/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/08/web-300x160.jpg",
    "aciklama": "Elektrik ve Doğalgaz Zamları Üretimi Engelliyor!   Enerji Piyasası Düzenleme Kurumu (EPDK) tarafından açıklanan elektrik ve doğalgaz zammı ile sanayicisinden çiftçisine, çalışanından emeklisine, bir bütün olarak yaşamın ana damarına bıçak saplanmıştır. Son zamlar ile birlikte 8 ayda enerjiye yapılan zam oranı %100’ü geçmiş oldu.   1 Eylül 2022 tarihi itibariyle uygulanacak zamlar ile konutlarda kullanılan doğalgazın birim fiyatı yüzde 20,4, ..."
  },
  {
    "title": "Diyarbakır’ın İhracatı Bir Önceki Yıla Göre Yüzde 41 Artı",
    "link": "https://www.dtso.org.tr/2022/08/23/diyarbakirin-ihracati-bir-onceki-yila-gore-yuzde-41-arti/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/04/baran-turk-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası Meclis Üyesi ve Dış Ticaret Komisyon Başkanı Baran Türk, Türkiye İhracatçılar Meclisi’nin açıkladığı 2022 Ocak-Temmuz ihracat rakamlarına ilişkin değerlendirmede bulundu. Türkiye İhracatçılar Meclisi’nin 2022 Ocak-Temmuz verilerine göre Diyarbakır’dan dünyanın dört bir yanına toplam 163 milyon 721 bin dolarlık ihracat yapıldığını belirten Türk, “2021 ilk 7 ayında 115 milyon 372 bin dolar olan Diyarbakır’ın ihracat  ..."
  },
  {
    "title": "Mezopotamya Gurme Ve Yöresel Lezzetler Fuarı’nın Onur Konuğu Hatay",
    "link": "https://www.dtso.org.tr/2022/08/16/mezopotamya-gurme-ve-yoresel-lezzetler-fuarinin-onur-konugu-hatay/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/08/Hatay-Belediye-Ziyareti-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası (DTSO) ve Mezopotamya Fuarcılık ve ALZ Group tarafından 15-20 Kasım 2022’de ilimizde düzenlenecek olan Mezopotamya Gurme ve Yöresel Lezzetler Fuarı’nın onur konuğu Hatay olacak. Diyarbakır Ticaret ve Sanayi Odası (DTSO) Yönetim Kurulu Başkanı Mehmet Kaya, Diyarbakır Ticaret Borsası Başkanı (DTB) Engin Yeşil, DTSO Fuar Komisyonu Başkanı Mehmet Ali Deniz, TOBB Diyarbakır Kadın Girişimciler Kurulu ..."
  },
  {
    "title": "EPDK Yenilenebilir Enerji Üretimine Engel Olmamalı",
    "link": "https://www.dtso.org.tr/2022/08/11/epdk-yenilenebilir-enerji-uretimine-engel-olmamali/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/08/web-300x160.jpg",
    "aciklama": "Enerjide dışa bağımlılığı azaltan GES yatırımları desteklenmeli, yenilenebilir enerjiden daha fazla yararlanmanın imkânları sağlanmalıdır. Türkiye yıllık ortalama 300 gün güneş görme potansiyeli olan bir ülke. Bu yönüyle de yenilenebilir enerji temin etmek için yatırım yapılabilecek en ideal ülkelerden biri. Son yıllarda kamunun da destekleri ile başta Güneş Enerji Santrali  (GES) olmak üzere alternatif enerji üretimi konusunda özel sektör teşvik edilmektedir. ..."
  },
  {
    "title": "Kamuoyunun Dikkatine",
    "link": "https://www.dtso.org.tr/2022/08/10/kamuoyunun-dikkatine/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/08/baskanduyuru-300x160.jpeg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası ile Diyarbakır Esnaf ve Sanatkarlar Odaları Birliği tarafından başlatılan Karacadağ Küçük Sanayi Sitesi projesi çalışmaları DTSO ve DESOB işbirliği ile şeffaf ve katılımcı bir şekilde yürütülürken, maalesef bazı çıkar gruplarının bu konuyu istismar ederek DTSO ve DESOB Üyelerine SMS gönderilerek Karacadağ Küçük Sanayi Sitesi kayıtlarının başladığı belirtilerek 10.000 TL ücret talep etmektedir. Karacadağ Küçük Sanayi ..."
  },
  {
    "title": "ATIL YATIRIMLAR EKONOMİYE KAZANDIRILMALIDIR",
    "link": "https://www.dtso.org.tr/2022/08/02/atil-yatirimlar-ekonomiye-kazandirilmalidir/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/08/web-300x160.jpg",
    "aciklama": "Çeşitli nedenlerle işletilemeyen veya yarım kalmış yatırımlar uygun kredi destekleri ile faaliyete geçirilmelidirler. Diyarbakır Ticaret ve Sanayi Odası Yönetim Kurulu Başkanı Mehmet Kaya, kentte özel sektörün inşa ettiği ancak hali hazırda atıl durumda olan yapıların envanterinin çıkarılması ve destek programları ile yeniden işlevlendirilmesi gerektiğini söyledi. DTSO Başkanı Mehmet Kaya, “Kentimizde özel sektöre ait inşaatı yarım kalmış veya tamamlanmasına rağmen işletme ..."
  },
  {
    "title": "Ciğer Kebabı’nın Diyarbakır’a Ait Olduğu Tescillendi",
    "link": "https://www.dtso.org.tr/2022/07/29/ciger-kebabinin-diyarbakira-ait-oldugu-tescillendi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/07/DSC00990-Kopya-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası (DTSO) tarafından Coğrafi İşaret Tescili yapılan “Diyarbakır Ciğeri Kebabı” ve “Diyarbakır Perdeli Ciğer Kebabı”nın Lansmanı tarihi Ongözlü Köprüde yoğun ilgiyle gerçekleştirildi. Lansman toplasında konuşan DTSO Yönetim Kurulu Başkanı Mehmet Kaya, “Oda olarak 2020 yılının ortasından itibaren ürünlerimizin tescil edilmesi için çalışmalarımızı başlattık ve ilk yıl için 64 tane başvuru da bulunduk. Son olarak aldığımız Diyarbakır ..."
  },
  {
    "title": "SunExpress Diyarbakır’da Büyüyor",
    "link": "https://www.dtso.org.tr/2022/07/26/sunexpress-diyarbakirda-buyuyor/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/07/1-1-300x160.jpg",
    "aciklama": "SunExpress Genel Müdürü Max Kownatzki, Genel Müdür Yardımcısı Ahmet Çalışkan ve Çalışma ekibi,  DTSO ev sahipliğinde ilimizdeki Sivil Toplum Kuruluşlarının temsilcileriyle bir araya geldi. SunExpress Diyarbakır merkezli uçuşlar yapmasıyla ilgili yapılan toplantıda konuşan DTSO Yönetim Kurulu Başkanı Mehmet Kaya, Diyarbakır en önemli ticaret, turizm ve kültür merkezi olduğunu ve dolayısıyla Diyarbakır’da hem yurtiçine hem yurtdışına olan ulaşım ağının artırılmasının büyün ..."
  },
  {
    "title": "Diyarbakır’da Schengen Vize İşlemleri Başlıyor",
    "link": "https://www.dtso.org.tr/2022/07/23/diyarbakirda-schengen-vize-islemleri-basliyor/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/07/2-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odasının girişimleri sonucu 2020 yılında Diyarbakır Sanayi Mektebi binasında ofis açan ancak pandemi nedeniyle faaliyetlerini askıya alan VFS Global ve Gateway firması 25 Temmuz 2022 itibari ile Diyarbakır’da vize başvurularını almaya başlayacaktır. 10 yıldır Türkiye’de 29 ülkeye vize hizmeti veren VFS Global ve Gateway firmasının Diyarbakır Vize Başvuru Merkezinden Doğu ve Güneydoğu Anadolu Bölge illerinin tamamına ..."
  },
  {
    "title": "DTSO Kent Turizmini Masaya Yatırdı",
    "link": "https://www.dtso.org.tr/2022/07/20/dtso-kent-turizmini-masaya-yatirdi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/07/3-300x160.jpeg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası öncülüğünde 2011 yılında kurulan Diyarbakır Turizm Platformu, Diyarbakır 2022-2023 Kent Turizm hedeflerini belirlemek için bir araya geldi. Diyarbakır Ticaret ve Sanayi Odası’nda bir araya gelen Platform bileşenleri olan, Diyarbakır Ticaret Borsası, Esnaf ve Sanatkarlar Odası, Karacadağ Kalkınma Ajansı, DİSİAD, TURSAB, Turizm Otelciler Derneği, STK Başkanları, Belediyelerin temsilcileri, Turizm Acentaları ile Otel ve turizm İşletmeleri temsilcileri ..."
  },
  {
    "title": "Diyarbakır Sanayi Mektebi’nde 6 ayda 375 kişiye eğitim verildi",
    "link": "https://www.dtso.org.tr/2022/07/06/diyarbakir-sanayi-mektebinde-6-ayda-375-kisiye-egitim-verildi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/07/1-300x160.jpg",
    "aciklama": "Diyarbakır Sanayi Mektebi’nde 2022 yılında düzenlenen eğitim programlarına katılan 375 kursiyere sertifikaları verildi. Fotoğraf eğitimini tamamlayan katılımcıların objektifinden fotoğrafların yer aldığı “ÇOK” temalı fotoğraf sergisi açıldı ve 15 çocuk için fotoğraf atölyesi düzenlendi. 2020 yılında Sanayi ve Teknoloji Bakanlığı ile Karacadağ Kalkınma Ajansı desteği ile kurulan Diyarbakır Sanayi Mektebi, başta Diyarbakır olmak üzere bölge illerini de kapsayacak şekilde birçok sektör ..."
  },
  {
    "title": "DTSO’da 15 ilden 40 Kadın Kooperatifi  bir araya geldi",
    "link": "https://www.dtso.org.tr/2022/07/02/dtsoda-15-ilden-40-kadin-kooperatifi-bir-araya-geldi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/07/DSCF3403-Kopya-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası bünyesinde 15 ilden yaklaşık 40 Kadın Kooperatifin katılımıyla “Bölgesel Düzeyde Kadın Kooperatifleri Çalıştayı” düzenlendi. DTSO, DTSO Bilim Eğitim Vakfı ve Kadın Meclisi işbirliğinde DTSO Konferans Salonu’nda 15 ilden yaklaşık 40 Kadın Kooperatifinin katılımıyla “Bölgesel Düzeyde Kadın Kooperatifleri Çalıştayı” düzenledi. Çalıştaya DTSO Yönetim Kurulu Başkanı Mehmet Kaya, Diyarbakır Ticaret Borsası Yönetim Kurulu Başkanı Engin Yeşil, DTSO ..."
  },
  {
    "title": "Ulusal ve Yerel Girişimciler Girişimcilik Zirvesi’nde Buluştu",
    "link": "https://www.dtso.org.tr/2022/06/09/ulusal-ve-yerel-girisimciler-girisimcilik-zirvesinde-bulustu/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/06/MG_3463-Kopya-300x160.jpg",
    "aciklama": "Diyarbakır Girişimci Destek Merkezi tarafından düzenlenen “Diyarbakır Girişimcilik Zirvesi” etkinliğinde Yeni Nesil Girişimcilik ve Yatırım Fırsatları tartışılıyor. Diyarbakır Girişimci Destek Merkezi tarafından düzenlenen “Diyarbakır Girişimcilik Zirvesi”ne  Diyarbakır Ticaret ve Sanayi Odası (DTSO) Başkanı Mehmet Kaya, Habitat Derneği Başkanı Sezai Hazır, KAGİDER Başkanı Emine Erdem, Metaverse Union Derneği Başkanı Alphan Manas, Musixen Kurucu Ortağı Çağrı Bozay, Viveka Teknoloji Yatırım’dan Emin Okutan, ..."
  },
  {
    "title": "DTSO Heyeti İzmir’de",
    "link": "https://www.dtso.org.tr/2022/06/08/dtso-heyeti-izmirde/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/06/izmir-1-300x160.jpg",
    "aciklama": "DTSO Yönetim Kurulu Başkan Yardımcısı Erdal Avşar, Yönetim Kurulu Üyeleri Çetin İnanç, Kadri Kazmacı, Meclis Üyeleri Hakim Şahin, Aziz Sağır, Kadın Meclisi Üyesi Özlem Külahçı ve Genel Sekreter Ferdani Gökdere den oluşan Heyet Tarımsal faaliyetler ve Kooperatifçilik faaliyetleri konularında örnek model incelemek üzere İzmir Büyükşehir Belediyesi İşbirliğinde İzmir’de incelemelerde bulundu. Programın 1.gününde ekolojik çalışmalarıyla ön plana çıkan çevreci ve doğal ..."
  },
  {
    "title": "Diyarbakır Girişimci Destek Merkezi Sinema Sektörüne açılıyor",
    "link": "https://www.dtso.org.tr/2022/06/08/diyarbakir-girisimci-destek-merkezi-sinema-sektorune-aciliyor/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/06/MG_1908-Kopya-300x160.jpg",
    "aciklama": "Diyarbakır’ın kültürel miras değerleri, hikayeleri, ritüelleri ve yaşanmışlıkları “Diyarbakır Sinema Buluşmaları”nda tartışılıyor. Diyarbakır Girişimci Destek Merkezi tarafından düzenlenen “Diyarbakır Sinema Buluşmaları” etkinliğine ulusal ve yerel düzeyde pek çok yapımcı, yazar, yönetmen, oyuncu katılım sağladı. Programda açılış konuşması yapan Habitat Derneği Başkanı Sezai Hazır “ Farklı kentlerde girişimciliği desteklemek için istasyonlar kurduklarını,  Diyarbakır’ın da bu illerden biri olduğunu belirtti. İllerin potansiyeli ..."
  },
  {
    "title": "Diyarbakır Sinema Buluşmaları Başlıyor!",
    "link": "https://www.dtso.org.tr/2022/06/07/diyarbakir-sinema-bulusmalari-basliyor/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2020/04/ercan-tay%C4%B1nlamak1-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası’nın Sanayi ve Teknoloji Bakanlığı ile Karacadağ Kalkınma Ajansı desteği ile hizmete açtığı Diyarbakır Girişimci Destek Merkezi farklı alanlarda hizmet vermeye devam ediyor. Girişimci Destek Merkezi 8 Haziran Çarşamba günü  “Diyarbakır Sinema Buluşmaları”’na ev sahipliği yapacak. Bünyesinde yeni girişimciler için paket destek programları ve mentorluk programları devam eden merkez kentte özellikle gençlerin ilgi duyduğu nitelikli iş ..."
  },
  {
    "title": "Mezopotamya’nın ilk kahve festivali Diyarbakır’da gerçekleştirilecek",
    "link": "https://www.dtso.org.tr/2022/06/05/mezopotamyanin-ilk-kahve-festivali-diyarbakirda-gerceklestirilecek/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/06/MG_1615-Kopya-300x160.jpg",
    "aciklama": "ALZ Grup ve Dream Sales Machine işbirliğinde,  Diyarbakır Ticaret ve Sanayi Odası destekleri ile 28-29-30 Ekim’22 tarihleri arasında düzenlenecek Mezopotamya Coffee Festival ve Fuarı’nın tanıtım toplantısı gerçekleştirildi. DTSO Konferans Salonun’da yapılan toplantıya DTSO Yönetim Kurulu Başkanı Mehmet Kaya, ALZ Grup Yönetim Kurulu Başkanı Cihat Alagöz ve DSM Yönetim Kurulu  Başkanı Alper Sesli katıldı. Tanıtım toplantısında, Diyarbakır’da ilk kez gerçekleştirecek festivalin ..."
  },
  {
    "title": "Diyarbakır’da İpekböcekçiliği Çalıştayı",
    "link": "https://www.dtso.org.tr/2022/06/01/diyarbakirda-ipekbocekciligi-calistayi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/06/1-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası, Diyarbakır Ticaret Borsası, GAP Uluslararası Tarımsal Araştırma ve Eğitim Merkezi,  Diyarbakır Büyükşehir Belediyesi ile Kulp Kaymakamlığı tarafından “Kelebekten Kozaya, Kozadan Modaya İpeğin serüveni” sloganı ile Diyarbakır’da İpekböcekçiliği Çalıştayı düzenlendi. GAP Uluslararası Tarımsal Araştırma ve Eğitim Merkezi’nde (GAPUTAEM) düzenlenen çalıştaya Diyarbakır Vali Yardımcısı Fatih Cıdıroğlu, Diyarbakır Ticaret ve Sanayi Odası Başkanı Mehmet Kaya, Diyarbakır Ticaret Borsası ..."
  },
  {
    "title": "Diyarbakır Girişimci Destek Merkezi’nde 9 Mayıs Avrupa Günü Etkinliği",
    "link": "https://www.dtso.org.tr/2022/06/01/diyarbakir-girisimci-destek-merkezinde-9-mayis-avrupa-gunu-etkinligi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/06/MG_0910-Kopya-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası AB Bilgi Merkezi, İl Milli Eğitim Müdürlüğü, İstanbul SANLAB (Sanayi Laboratuvarı) Simülasyon Merkezi ve Avrupa Birliği Türkiye Delegasyonu ortaklığında Diyarbakır Girişimci Destek Merkezi’nde 9 Mayıs Avrupa Günü etkinliği düzenlendi. 9 Mayıs Avrupa Günü etkinlikleri çerçevesinde 2022 Avrupa Gençlik yılında, “Dijital Çağa Hazır mısın? AB-Türkiye Gençlik Teknoloji Konferansları kapsamında öğrencilere ve mesleki ve teknik eğitim öğretmenlerine ..."
  },
  {
    "title": "DİYARBAKIR İHRACATTA REKOR KIRDI",
    "link": "https://www.dtso.org.tr/2022/04/30/diyarbakir-ihracatta-rekor-kirdi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/04/baran-turk-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası Meclis üyesi ve aynı zamanda Dış İlişkiler Komisyonu Başkanı Baran TÜRK Diyarbakır’ın 2022 yılı ilk çeyrek dönemi ihracat rakamlarını değerlendirdi.   Türk, yaptığı yazılı açıklamada şu ifadeleri kullandı, “Genel anlamda 2021 yılı ile 2022 yılı ilk çeyrek ihracat verileri Türkiye ortalaması incelenip kıyaslandığında; %22 gibi bir büyüme ortalaması gerçekleşmiş görünmektedir. Aynı dönemin Diyarbakır ili ihracat ..."
  },
  {
    "title": "DTSO 4 Yıllık Faaliyet Raporunu Açıkladı",
    "link": "https://www.dtso.org.tr/2022/04/20/dtso-4-yillik-faaliyet-raporunu-acikladi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/04/MG_0488-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası (DTSO) Yönetim Kurulu Başkanı Mehmet Kaya, kurum olarak 4 yılda hayata geçirdikleri projeleri açıkladı. “STK AĞRILIKLI KENT KONSEYİ’Nİ KURACAĞIZ” Göreve geldikten sonra hedeflerinden birinin de yerel yönetimlerle birlikte Kent Konseyi’ni güçlendirmek olduğunu ancak kayyum atamaları nedeniyle konseyin askıya alındığını söyledi. Kaya, içinde STK’ların yer alacağı Kent Konseyi veya Kenti İzleme Konseyi gibi çalışmayı başlattıklarını belirterek, ..."
  },
  {
    "title": "DİSİAD’ın, DTSO ve DİMAD ortaklığında yürüttüğü proje kapsamında Sanayi Mektebi bünyesinde Simülasyon Odası kuruluyor",
    "link": "https://www.dtso.org.tr/2022/04/11/disiadin-dtso-ve-dimad-ortakliginda-yuruttugu-proje-kapsaminda-sanayi-mektebi-bunyesinde-simulasyon-odasi-kuruluyor/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/04/MG_0530-Kopya-300x160.jpg",
    "aciklama": "DİSİAD liderliğinde yürütülen AB destekli “İş Sağlığı Güvenliği Kültürünün Geliştirilmesi İle Güvenliği Geleceğe Projesi” kapsamında Diyarbakır Sanayi Mektebi bünyesinde madencilik sektöründe iş sağlığı ve güvenliği eğitim programları için teknolojik altyapı oluşturulacak. Kurulacak simülasyon sistemi ile çalışanlar ve işe başlayacak kişiler işletme ve ocak alanlarındaki kazaları sanal gerçeklik teknolojisi ile görebilecek, alınacak güvenlik önlemleri konusunda bilgilendirilecek. İnsan Kaynakları Operasyonel Programı kapsamında ..."
  },
  {
    "title": "DTSO yeni meclis salonunda önemli kararlar aldı",
    "link": "https://www.dtso.org.tr/2022/04/01/dtso-yeni-meclis-salonunda-onemli-kararlar-aldi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/04/MG_0274-Kopya-300x160.jpg",
    "aciklama": "DTSO yeni hizmet binasında yapılan mart ayı olağan meclis toplantısında Silvan Organize Sanayi Bölgesi’nin kurulması ve DTSO’nun kurucu ortak olarak çalışmalarda yer almasına karar verildi. Diyarbakır Ticaret ve Sanayi Odası (DTSO ) mart ayı olağan meclis toplantısını yeni hizmet binasında gerçekleştirdi. Toplantıda konuşan DTSO Meclis Başkanı Celalettin Birtane yeni hizmet binası ile ilgili bilgilendirmede bulunarak ilimize ve üyelere hayırlı ..."
  },
  {
    "title": "“KSS’lerde can ve mal güvenliği öncelikli hedefimiz olmalı”",
    "link": "https://www.dtso.org.tr/2022/03/29/ksslerde-can-ve-mal-guvenligi-oncelikli-hedefimiz-olmali/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/03/DTSO-ve-DESOB-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası Yönetim Kurulu Başkanı Mehmet Kaya ve DESOB Başkanı Alican Ebedinoğlu, 24 Mart 2022’de 3. Sanayi Sitesi’nde yaşanan oksijen tüpü patlamasına ilişkin kazaların önüne geçmek için gerekli tedbirlerin alınması ve KSS’lerin çok daha güvenli alanlara taşınması gerektiğini söylediler. Diyarbakır Ticaret ve Sanayi Odası Yönetim Kurulu Başkanı Mehmet Kaya, Diyarbakır Esnaf ve Sanatkarlar Odası Birliği (DESOB) Başkanı ..."
  },
  {
    "title": "DTSO ile IKBY işbirliği geliştirme toplantısı düzenledi",
    "link": "https://www.dtso.org.tr/2022/03/29/dtso-ile-ikby-isbirligi-gelistirme-toplantisi-duzenledi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/03/MG_9931-Kopya-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası ile Irak Kürdistan Bölgesel Yönetim (IKBY) heyeti arasında işbirliğinin geliştirilmesi için istişare toplantısı düzenledi. DTSO toplantı salonunda düzenlenen toplantıya IKBY’den Erbil Valisi Omed Xoshnaw,  Kültür Müdürü İsmael Mina Xan, TSO Başkanı Dara Jalil Al Khayat, Duhok TSO Başkanı Ayad Abdulhalim, İş insanları, DTSO Meclis Başkanı Celalettin Birtane, Yönetim Kurulu Başkanı Mehmet Kaya, DTSO Meclis Üyeleri ..."
  },
  {
    "title": "DTSO Başkanı Kaya, “İzmir ve Diyarbakır’ın birçok benzer yönü var”",
    "link": "https://www.dtso.org.tr/2022/03/29/dtso-baskani-kaya-izmir-ve-diyarbakirin-bircok-benzer-yonu-var/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/03/W1I8900-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası (DTSO), bu yıl ilk kez kentte düzenlenen “Mezopotamya Turizm ve Gastronomi Fuarı”na gelen İzmir Büyükşehir Belediye Başkanı Tunç Soyer ile Diyarbakır iş camiasını bir araya getirdi. DTSO toplantı salonunda  gerçekleşen “Diyarbakır-İzmir Kentler arası İşbirliği Geliştirme Toplantısı”na, CHP Milletvekili Sezgin Tanrıkulu, İzmir Büyükşehir Belediye Başkanı Tunç Soyer, Kadıköy Belediye Başkanı Şerdıl Dara Odabaşı, CHP Diyarbakır İl ..."
  },
  {
    "title": "“1. Mezopotamya Turizm ve Gastronomi Fuarı” açıldı",
    "link": "https://www.dtso.org.tr/2022/03/29/1-mezopotamya-turizm-ve-gastronomi-fuari-acildi/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/03/IMG_7457-300x160.jpg",
    "aciklama": "Mezopotamya Turizm ve Gastronomi Fuarı kapılarını açtı.  Diyarbakır Valisi Münir Karaloğlu, TÜRSAB Başkanı Firuz Bağlıkaya, Diyarbakır Ticaret ve Sanayi Odası Başkanı Mehmet Kaya CHP İstanbul Milletvekili Sezgin Tanrıkulu, İzmir Büyükşehir Belediye Başkanı Tunç Soyer, Kadıköy Belediye Başkanı Şerdil Dara Odabaşı ve Erbil Valisi Omed Xoshnav başkanlığında  Irak Kürdistan Bölgesel Yönetimi’nden oluşan heyet ve çok sayıda turizmcinin katıldığı fuarın açılışında bölgenin ..."
  },
  {
    "title": "ULUSAL ZİNCİR MARKETLERDE EKMEK VE SİGARA SATIŞI YASAKLANSIN",
    "link": "https://www.dtso.org.tr/2022/03/18/ulusal-zincir-marketlerde-ekmek-ve-sigara-satisi-yasaklansin/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2019/02/29-300x160.png",
    "aciklama": "Odamız Yönetim Kurulu’nun 15 Mart 2022 tarihli olağan toplantısında, son günlerde ulusal basında yer alan Perakende Ticaretin Düzenlenmesi Hakkında Kanun Tasarısı kapsamında ulusal zincir marketlerde ekmek ve sigara satışının önüne geçilecek bir yasal düzenleme çalışmasının Türkiye Büyük Millet Meclisi’nde başlatıldığı ifade edilmiştir.   Özellikle ekmek üreten işletmelerin büyük çoğunluğu tam kapasite ile çalışamamaktadır. Tam kapasite ile çalıştığı takdirde ekmeğin fiyatında ..."
  },
  {
    "title": "Tüm Zamanların En Yüksek Katılımıyla 13. Mezopotamya Tarım ve Hayvancılık Fuarı  Kapılarını Açtı",
    "link": "https://www.dtso.org.tr/2022/03/16/tum-zamanlarin-en-yuksek-katilimiyla-13-mezopotamya-tarim-ve-hayvancilik-fuari-kapilarini-acti/",
    "image": "https://www.dtso.org.tr/wp-content/uploads/2022/03/1-300x160.jpg",
    "aciklama": "Diyarbakır Ticaret ve Sanayi Odası ve ALZ Fuar işbirliğinde, Diyarbakır Mezopotamya Uluslararası Fuar ve Kongre Merkezi’nde organize edilen 13. Mezopotamya Tarım ve Hayvancılık Fuarı’nın açılışı yapıldı. 300’den fazla markayı temsil eden 115 firma ve kuruluşun ürün ve hizmetlerinin sergilendiği fuar 15-19 Mart tarihlerinde ziyaretçilerini ağırlayacak. Diyarbakır Valisi Münir Karaloğlu, DTSO Yönetim Kurulu Başkanı Mehmet Kaya, Diyarbakır Ticaret Borsası Başkanı ..."
  }
]
